{
  "greeting": "Haii",
  "name": "Kyotoo",
  "greetingText": "Selamat pagiiiii dannn...",
  "wishText": "maaf nyolong fotooo 😭😭",
  "imagePath": "img/suci.png",
  "text1": "SELAMAT ULANG TAHUNNN!! Yeee! WOW! WOW!!!  \n🥳✨🎉✨",
  "textInChatBox": "halo suci rahmawati jamet 😄              , lagi sakit yaaa              gegara itu        mau dapet    wkwkwk,               semoga cpt sembuh yahhh jgn lama2 sakitnya...                                             ini gw bikin ginian takut salah tgl sumpah wkwkw, lu sihh ga pernah kasih tau gw coo kpn ultah luuu... ya gw nya juga ga nanya sih wkwkkw but i hope ini bener,                    selamat ulang tahun kyoooo wowowow...                   yang keberapa.. ????                 25 yeyyyyy....                       wkwkkw ga lahh 23 tahun ya WKWKWKWK            , ngga..       ga tua guyss..           muda mudaaaa              wkwkwkkw, masih iniii                  segerr,               cantik,              ramah,            apalagi yaaa               rajin menabung                  solehah,               best lah pokoknya.                                    kyoo....               ga kerasa yah tiba2 udh desember aja,                   udah hampir setahun lohhh kita kenal,    ga nyangka bisa selama itu dan ga pernah bosen jga main sama suci           mau bilang makasih banyak bgt bgt bgt sama sucii karena yaa selama ada suci ini banyak ngebantu bgt lah in my life huhu terharu🥺",
  "sendButtonLabel": "Send",
  "text2": "oh yaa mau ngingetin, gausah terlalu dipikirin kedepanya gimana, sejauh ini suci aja udh keren bgt lohhh.... lulus paling cepet di angkatan + cumlaude wowowow.... udh punya kerjaan juga, pokoknya udh keren bgt lah, dan gw yakin kedepanya bakal lebih keren lagii karena menurut gw you are very2 smartt, soooo santai aja. everthing will be ok. nih gw bantu doa juga yg terbaik buat suci, mau apa ?? semogaa semakin suksess, dapet kerjaan yg enakk, makin bahagia ga ada nangis nangis lagiii, sehat teruss dan tidak jompoo wkwkwk, mau apalagi ??  ini ya suami yang baik and setia",
  "text3": "Udah gitu aja guys ga bisa banyak2. btw gw belii hadiah juga jadii bagi alamat luuu",
  "text4": "I realised, I wanted to do something",
  "text4Adjective": "special",
  "text5Entry": "Because,",
  "text5Content": "You are Special",
  "smiley": ":)",
  "bigTextPart1": "S",
  "bigTextPart2": "O",
  "wishHeading": "Happy Birthday!",
  "outroText": "Okay, now come back and tell me if you liked it.",
  "replayText": "Or click, if you want to watch it again.",
  "outroSmiley": ":)"
}
